INSERT INTO WebsiteDocTinTuc.categories (create_by,last_modified_by,category_name,description,parent_id,create_date,last_modified_date) VALUES
	 (NULL,NULL,'Xã Hội','',0,'2023-05-26 16:42:08.485000','2023-05-26 16:42:08.485000'),
	 (NULL,NULL,'Thế Giới','',0,'2023-05-26 16:42:18.795000','2023-05-26 16:42:18.795000'),
	 (NULL,NULL,'Kinh Doanh','',0,'2023-05-26 16:42:29.133000','2023-05-26 16:42:29.133000'),
	 (NULL,NULL,'Bất Động Sản','',0,'2023-05-26 16:42:42.448000','2023-05-26 16:42:42.449000'),
	 (NULL,NULL,'Thể Thao','',0,'2023-05-26 16:42:51.355000','2023-05-26 16:42:51.355000'),
	 (NULL,NULL,'Việc Làm','',0,'2023-05-26 16:43:00.322000','2023-05-26 16:43:00.322000'),
	 (NULL,NULL,'Nhân Ái','',0,'2023-05-26 16:43:08.086000','2023-05-26 16:43:08.086000'),
	 (NULL,NULL,'Sức Khỏe','',0,'2023-05-26 16:43:20.764000','2023-05-26 16:43:20.764000'),
	 (NULL,NULL,'Văn Hóa','',0,'2023-05-26 16:43:28.482000','2023-05-26 16:43:28.482000'),
	 (NULL,NULL,'Giải Trí','',0,'2023-05-26 16:43:36.924000','2023-05-26 16:43:36.924000');
INSERT INTO WebsiteDocTinTuc.categories (create_by,last_modified_by,category_name,description,parent_id,create_date,last_modified_date) VALUES
	 (NULL,NULL,'Xe','',0,'2023-05-26 16:43:41.742000','2023-05-26 16:43:41.742000'),
	 (NULL,NULL,'Sức Mạnh Số','',0,'2023-05-26 16:43:52.854000','2023-05-26 16:43:52.854000'),
	 (NULL,NULL,'Giáo Dục','',0,'2023-05-26 16:44:00.634000','2023-05-26 16:44:00.634000'),
	 (NULL,NULL,'An Ninh','',0,'2023-05-26 16:44:07.385000','2023-05-26 16:44:07.385000'),
	 (NULL,NULL,'Pháp Luật','',0,'2023-05-26 16:44:14.545000','2023-05-26 16:44:14.545000'),
	 (NULL,NULL,'Du Lịch','',0,'2023-05-26 16:44:31.416000','2023-05-26 16:44:31.416000'),
	 (NULL,NULL,'Đời Sống','',0,'2023-05-26 16:44:39.649000','2023-05-26 16:44:39.649000'),
	 (NULL,NULL,'Tình Yêu','',0,'2023-05-26 16:44:45.647000','2023-05-26 16:44:45.647000'),
	 (NULL,NULL,'Chính trị','',1,'2023-05-26 16:46:05','2023-05-26 16:46:05'),
	 (NULL,NULL,'Học Tập Bác','',1,'2023-05-26 16:46:16.224000','2023-05-26 16:46:16.224000');
INSERT INTO WebsiteDocTinTuc.categories (create_by,last_modified_by,category_name,description,parent_id,create_date,last_modified_date) VALUES
	 (NULL,NULL,'Quân Sự','',2,'2023-05-26 16:46:29.297000','2023-05-26 16:46:29.297000'),
	 (NULL,NULL,'Hồ Sơ - Phân Tích','',2,'2023-05-26 16:46:43.068000','2023-05-26 16:46:43.068000'),
	 (NULL,NULL,'Tài Chính','',3,'2023-05-26 16:46:59.343000','2023-05-26 16:46:59.343000'),
	 (NULL,NULL,'Chứng Khoán','',3,'2023-05-26 16:47:10.718000','2023-05-26 16:47:10.718000');
